Repository: Owndo/Mi.do
Catalog: Tasker/Modules/Views/PaywallView/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pt_br, ru

source: / week
de: / woche
es: / semana
fr: / semaine
it: / settimana
pt_br: / semana
ru: / неделя

source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
pt_br: Continuar
ru: Продолжить

source: Create group, customize space
de: Gruppe erstellen, Raum anpassen
es: Crea grupo, personaliza el espacio
fr: Créer un groupe, personnaliser l’espace
it: Crea gruppo, personalizza lo spazio
pt_br: Criar grupo, personalizar espaço
ru: Создавай группы, настраивай пространство

source: Free week
de: Woche gratis
es: Semana gratis
fr: Semaine gratuite
it: Settimana gratuita
pt_br: Semana gratuita
ru: Неделя бесплатно

source: History, sync, and stay on top
de: Verlauf, Synchronisierung und Übersicht
es: Historial, sincronización y control
fr: Historique, synchronisation et maîtrise
it: Cronologia, sincronizzazione e controllo
pt_br: Histórico, sincronização e controle
ru: История, синхронизация и контроль

source: I’d love to bring something back… but there’s nothing yet.
de: Ich würde gerne etwas zurückbringen… aber es gibt noch nichts.
es: Me encantaría traer algo de vuelta… pero aún no hay nada.
fr: J’aimerais ramener quelque chose… mais il n’y a encore rien.
it: Mi piacerebbe riportare qualcosa… ma non c’è ancora nulla.
pt_br: Adoraria trazer algo de volta… mas ainda não há nada.
ru: Я бы с радостью что-то вернул… но пока ничего нет.

source: month
de: monat
es: mes
fr: mois
it: mese
pt_br: mês
ru: месяц

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
it: Mensile
pt_br: Mensal
ru: Месяц

source: No luck
de: Kein Glück
es: Sin suerte
fr: Pas de chance
it: Nessuna fortuna
pt_br: Sem sorte
ru: Не повезло

source: Plan with ease Live with joy Less tasks, more life!
de: Plane mit Leichtigkeit Lebe mit Freude Weniger Aufgaben, mehr Leben!
es: Planifica con facilidad Vive con alegría ¡Menos tareas, más vida!
fr: Planifiez facilement Vivez avec joie Moins de tâches, plus de vie !
it: Pianifica con facilità Vivi con gioia Meno compiti, più vita!
pt_br: Planeje com facilidade Viva com alegria Menos tarefas, mais vida!
ru: Планируйте Наслаждайтесь жизнью Оставайтесь собой

source: Popular
de: Beliebt
fr: Populaire
it: Popolare
ru: Популярное

source: Privacy Policy
de: Datenschutz
es: Privacidad
fr: Vie privée
it: Privacy
pt_br: Privacidade
ru: Приватность

source: Restore
de: Wiederh
es: Restaurar
fr: Restaurer
it: Privacy
pt_br: Restaurar
ru: Восстановить

source: Terms of use
de: Bedingungen
es: Términos
fr: Conditions
it: Termini
pt_br: Termos
ru: Условия

source: Try for free
de: Kostenlos testen
es: Probar gratis
fr: Essayer gratuitement
it: Prova gratuita
pt_br: Experimente grátis
ru: Побробовать бесплатно

source: Voice tasks & voice notifications
de: Sprachaufgaben & Sprachnachrichten
es: Tareas de voz y notificaciones de voz
fr: Tâches vocales et notifications vocales
it: Attività vocali e notifiche vocali
pt_br: Tarefas de voz e notificações de voz
ru: Голосовые задачи и уведомления

source: week
de: woche
es: semana
fr: semaine
it: settimana
pt_br: semana
ru: неделя

source: Yearly
de: Jährlich
es: Anual
fr: Annuel
it: Annuale
pt_br: Anual
ru: Год
